# mes_one = '''
# Хочешь узнать как косметологу поднять свой чек и <b>начать зарабатывать Х2-Х4</b> от своей прибыли? 🚀 <b>Подпишись</b> на наш канал и узнай:

# ✅ Основы устойчивого дохода в сфере косметологии
# ✅ Актуальные методы привлечения клиентов в настоящее время
# ✅ Типичные ошибки, совершаемые косметологами

# Стань частью нашего сообщества и добейся успеха в мире контента! ✨ <b>Подпишись</b> и получи гайд совершенно бесплатно. 🌐📈
# '''

mes_one = '''
Хочешь узнать какие ошибки совершают косметологи в процедуре мезотерапия, биоревитализация и как их исправить? 🚀 <b>Подпишись</b> на наш канал и узнай это!
Стань частью нашего сообщества и добейся успеха в мире контента! ✨ <b>Подпишись</b> и получи гайд совершенно бесплатно. 🌐📈
'''

async def get_gaude(name):
    mes_two = f'''
Привет, <b>{name}</b>! Рада видеть тебя в моем сообществе. Теперь ты часть косметологической семьи! 🌸

Для получения новых полезных и интересных материалов, просто оставайся со мной и следи за обновлениями. Уверена, что мои знания и опыт помогут тебе достичь новых высот в своей карьере! 💪

Если у тебя есть какие-либо вопросы или ты хочешь поделиться своим опытом, не стесняйся общаться. Вместе мы создаем пространство для профессионального роста и обмена идеями. Добро пожаловать! 🌟
'''
    return mes_two
